export const selectOptions = [
  {
    id: 1,
    title: "Все категории",
  },
  {
    id: 2,
    title: "Хирургия",
  },
  {
    id: 3,
    title: "Офтальмология",
  },
  {
    id: 4,
    title: "Лабораторная диагностика",
  },
  {
    id: 5,
    title: "Акушерство",
  },
  {
    id: 6,
    title: "Гинекология",
  },
  {
    id: 7,
    title: "Гистология",
  },
  {
    id: 8,
    title: "Косметология",
  },
  {
    id: 9,
    title: "Оториноларингология",
  },
  {
    id: 10,
    title: "Рентгенология и томография",
  },
  {
    id: 11,
    title: "Стерилизация",
  },
  {
    id: 12,
    title: "Физиотерапия и реабилитация",
  },
  {
    id: 13,
    title: "Функциональная диагностика",
  },
  {
    id: 14,
    title: "Эндоскопия",
  },
];
